comp = '''
Компания ANNCOM (АННКОМ) – это команда ИТ-специалистов и разработчиков, способных решить внутренние технические и финансовые задачи в ИТ сегменте вашей организации.

Направление деятельности:

    ✅ Телефония. Выбор поставщика ip-телефонии. Оптимизация трафика и сокращение расходов. Интеграция с внешними системами. Установка и внедрение серверных АТС
    ✅ Рекомендации по выбору ip-оборудования
    ✅  ИТ-аудит и консалтинг. Скорая ИТ-помощь
    ✅ Собственная разработка – Голосовой робот Бот N.
_____

⚠️ Предусмотрены готовые решения по оптимизации процессов уведомлений, оповещений, автоинформирования, анкетирования, приглашений и подтверждений, лидогенерации.
    Посмотрите коробки и выберете свою!
        '''

cont = """
Автодайлер «Бот N.» автоматизация звонков

✅ Бот N. — робот для автообзвона и обработки входящих звонков

🌐 www.anncom.ru/botn

☎️ +74959900056
☎️ +79336660056

📪 autodialer@anncom.ru

☑️ Конструктор для роботов:
    https://www.anncom.ru/constructor/

☑️ Коробочные решения:
    https://www.anncom.ru/botn/#box
_____
или отправьте личное сообщение 👇🏻
                """

bot_inf = '''Anncom 
    - это 1-й маркетплейс операторов связи. Через наш портал можно выбрать телеком –решения, наиболее 
    подходящие для вашего бизнеса

Голосовой робот Бот N. :

☑️ Использует нейронные сети для построения расширенного анализа ответа Человека. Искусственный Интеллект извлекает 
информацию из текста для получения вопроса или построения логического ответа(вывода) и способен на диалог с человеком.
 Робота Бот N. можно перебивать в диалоге, он слушает и отвечает.

☑️ Использует внешние облачные технологии распознавания и синтеза речи Yandex SpeechKit 

☑️ Возможность бесплатно и без абонентской платы подключить любого оператора связи

☑️ Взаимодействует по API с любой CRM-системой, Виртуальной АТС, CMS (корпоративным сайтом), ER
_____

🎁 Подарок для ДРУЗЕЙ – автоинформирование с 
помощью голосового робота Бот N. - 100 клиентов по 
вашей базе – текст сообщения разработаем 
индивидуально, голос у робота может быть ваш! Отчёт с 
распознанными ответами будет направлен для изучения 
после обзвона.'''

ex = '''Бот N. - это голосовой робот, который поможет автоматизировать исходящие звонки; повысить лояльность, собирая отзывы и оценки; экономит временные и денежные затраты.

С помощью Бот N. можно решить такие бизнес-задачи как:
✔️ Принимать заказы и уведомлять о доставке
✔️ Уведомлять об акциях и информировать о специальных предложениях
✔️ Актуализировать / фильтровать базу номеров
✔️ Генерировать лиды
✔️ Подтверждать бронь, встречу или запись к врачу
✔️ Проводить социальные опросы или анкетирование
✔️ Автоматизировать прием входящих звонков, а так же прием показаний счетчиков
_____

✅ Систему автообзвона Бот N. сейчас может внедрить любая организация, которой необходимо увеличить скорость обработки входящих обращений или передачу исходящей информации
'''